{
    "Home": "Home",
    "About": "About Me",
    "Services":"Services",
    "Contacts":"Contacts",
    "BookAppointment":"Book Appointment",
    "Address":"Lovech 5500, “Osvobozhdenie” №3",
    "WorkingDays":"Monday - Friday",
    "WorkingHours":"9:30 to 17:30",
    "ForMe":"Hello! I am Aychin Mehmedov, a detailer with over 5 years of experience in the industry. I am proud to share that I am officially accredited by the world-renowned brand Gtechniq through its representative for Bulgaria – Kushev Detailing. I have also undergone numerous courses and training sessions by the best in the field over the years. For me, professionalism is not just a word but a commitment that I fulfill down to the last detail.\n\nI value the trust of my clients and strive to offer services of the highest quality, where every aspect is important. I approach each vehicle with responsibility and care, ensuring that while it is with me, it is in a safe and reliable place. You can be assured that in every stage of the process, from cleaning to the finest finishing touches, I put in effort and sincerity. My goal is not only to provide a service but to build trust based on honesty and dedication.\n\nDetailing not only improves the appearance of the car but also contributes to preserving its value and longevity. A clean and well-maintained vehicle is important not only for comfort but also for the health of its owners.\n\nFor me, the greatest reward is a satisfied client – their smile shows me that I have achieved what is most important.",
    "FirstName":"First Name",
    "LastName":"Last Name",
    "Email":"Email",
    "TelephoneNumber":"Telephone Number",
    "Brand":"Make",
    "Model":"Model",
    "TypeService":"Type of Service",
    "AdditionalComments":"Additional Comments",
    "RequiredDate":"Required Date",
    "Send":"Send!",
    "ContactsDescription":"Please submit a meeting request, and we will get in touch with you as soon as possible!",
    "BusinessName":"Asea-M Detailing",
    "Creator":"Created by Maykal Droshev",
    "SubmissionSuccesful":"Submission Succesful",
    "Mandatory": "Mandatory",
    "SendRequest": "Send Request"
  }