{
    "Home": "Начало",
    "About": "За Мен",
    "Services":"Услуги",
    "Contacts":"Контакти",
    "BookAppointment":"Запазете Час",
    "Address":"Ловеч 5500, бул. “Освобождение” №3",
    "WorkingDays":"Понеделник - Петък",
    "WorkingHours":"9:30 до 17:30",
    "ForMe":"Здравейте! Аз съм Айчин Мехмедов, детайлър с над 5 години опит в бранша. С гордост мога да споделя, че съм официално акредитиран от световноизвестната марка Gtechniq чрез нейния представител за България – Кушев детайлинг. Преминал съм и през редица курсове и обучения от най-добрите в бранша през годините.За мен професионализмът не е просто дума, а ангажимент, който изпълнявам до последния детайл.\n\nЦеня доверието на своите клиенти и се стремя да предложа услуги с най-високо качество, където всеки аспект е важен. Подхождам към всяко превозно средство с отговорност и грижа, като гарантирам, че докато е при мен, то е на сигурно и надеждно място. Убедени можете да бъдете, че във всеки етап на работа, от почистването до най-фините завършващи щрихи, влагам усилия и искреност. Моята цел е не просто да предоставя услуга, а да изградя доверие, базирано на честност и отдаденост.\n\nДетайлингът не само подобрява външния вид на автомобила, но също така допринася за запазването на неговата стойност и дълготрайността му. Чистото и добре поддържано превозно средство е важно не само за комфорта, но и за здравето на своите собственици. \n\nЗа мен най-голямата награда е доволният клиент – усмивката му ми показва, че съм постигнал най-важното.",
    "FirstName":"Име",
    "LastName":"Фамилия",
    "Email":"Email",
    "TelephoneNumber":"Тел. Номер",
    "Brand":"Марка",
    "Model":"Модел",
    "TypeService":"Вид Услуга",
    "AdditionalComments":"Допълнителни Коментари",
    "RequiredDate":"Желана Дата",
    "Send":"Изпрати!",
    "ContactsDescription":"Моля, изпратете заявка за среща и ние ще се свържем с вас възможно най-скоро!",
    "BusinessName":"Асеа-М Детайлинг",
    "Creator":"Изработка от Майкъл Дрошев",
    "SubmissionSuccesful":"Успешно Изпращане",
    "Mandatory": "Задължително",
    "SendRequest": "Изпратете Запитване"
  }